export const ways = [
    {
        title: "Пиво",
        description: "В Древнем Вавилоне пивоваров, которые делали плохое пиво, топили в этом же пиве. Жесткий контроль качества! 🍺😄"
    },
    {
        title: "Танк т-90",
        description: "Может стрелять не только снарядами, но и ракетами через ствол пушки, как в компьютерных играх! 🚀💥"
    },
    {
        title: "Танк Leopard-2",
        description: "Может стрелять на ходу с точностью как с места – благодаря стабилизатору пушки и умной электронике. 🎯⚡"
    },
    {
        title: "Танк Chalenger-2",
        description: "Один из немногих танков, где экипаж может варить чай прямо в бою благодаря встроенному кипятильнику! ☕🇬🇧"
    },
    {
        title: "Танк ИС-7",
        description: "Единственный советский танк, который мог пробить лобовую броню самого себя своим же снарядом! 💥🔫"
    },
    {
        title: "Танк Maus",
        description: "Самый тяжёлый танк в истории (188 тонн!), но его башня могла стрелять... без самого танка — её сняли и использовали как ДОТ! 🐭💣"
    },
]

export const tanks = {
    chal_2: "Один из немногих танков, где экипаж может варить чай прямо в бою благодаря встроенному кипятильнику! ☕🇬🇧",
    is_7: "Единственный советский танк, который мог пробить лобовую броню самого себя своим же снарядом! 💥🔫",
    maus: "Самый тяжёлый танк в истории (188 тонн!), но его башня могла стрелять... без самого танка — её сняли и использовали как ДОТ! 🐭💣",
}